import React from "react";

function AsideLeft() {
    return (
            <div className="card-body">
                <p className="bg-light p-3 text-end shadow-lg rounded lh-base mb-0">
                    آشپزی هنری است که ترکیبی از خلاقیت، علم و فرهنگ است. در آشپزی، مواد اولیه به شیوه‌های مختلف ترکیب می‌شوند تا غذاهایی خوشمزه و متنوع آماده شوند. این هنر نه تنها نیاز به تجربه و دقت دارد، بلکه با استفاده از ادویه‌ها و تکنیک‌های خاص، طعم‌ها و رایحه‌های خاصی به غذا می‌دهد. آشپزی می‌تواند به عنوان یک سرگرمی لذت‌بخش یا حرفه‌ای سودآور باشد و همزمان به ایجاد ارتباطات اجتماعی و تقویت روابط خانوادگی کمک کند
                </p>
            </div>
    );
}

export default AsideLeft;


