export default function BakingSoda(params) {
    return(
        <div className="card shadow p-3 mb-5 bg-body rounded">
        <img
        src="../../assets/skin/baking-soda.jpg"
        alt="Baking soda"
        className="img-fluid"
        />
        <h6 className="m-3 text-end"> خواص جوش شیرین برای مو </h6>
        <div className="card-body text-end">
        <div className="card-title">افزایش درخشندگی موها با استفاده از خواص جوش شیرین </div>
        <div className="card-text">
        <p className="lh-lg">
        جوش شیرین یکی از مواد طبیعی است که به طور گسترده در صنایع آرایشی و بهداشتی استفاده می‌شود. این ماده باعث افزایش درخشندگی و نرمی موها می‌شود و به عنوان یک راه حل طبیعی برای مشکلات موهای خشک و آسیب دیده شناخته می‌شود.
        استفاده از جوش شیرین برای موها به عنوان یک ماسک مویی موثر است. برای تهیه این ماسک، می‌توانید یک قاشق جوش شیرین را با یک قاشق روغن نارگیل و یک قاشق عسل مخلوط کرده و بر روی موهای تمیز و خیس خود بمالید.
        این ماسک را حداقل نیم ساعت روی موها نگه دارید و سپس با آب گرم شستشو دهید. این روش باعث افزایش درخشندگی و نرمی موها می‌شود.

جوش شیرین همچنین می‌تواند به عنوان یک روغن مویی طبیعی استفاده شود.
برای استفاده از جوش شیرین به عنوان روغن مویی، می‌توانید چند قطره از آن را به روی موهای خشک خود مالید و به آرامی ماساژ دهید. 
          </p>
        </div>
         </div>
      </div> 
    )
}