export default function CoconutDry() {
    return(
        <div className="card shadow p-3 mb-5 bg-body rounded">
            <img
                src="../../assets/skin/baking-soda.jpg"
                alt="Baking soda"
                className="img-fluid"
            />
            <h6 className="m-3 text-end">خواص نارگیل خشک</h6>
            <div className="card-body text-end">
                <div className="card-title">خواص ضد التهابی نارگیل خشک</div>
                <p className="card-text lh-lg">
                    نارگیل خشک یک ماده غذایی با خواص فوق‌العاده برای سلامتی است که منبعی غنی از ویتامین‌ها، مواد معدنی و آنتی‌اکسیدان‌هاست. خاصیت ضد التهابی آن به بهبود وضعیت سلامتی کمک می‌کند.
                </p>
                <div className="card-title">خواص ضد باکتریایی نارگیل خشک</div>
                <p className="card-text lh-lg">
               نارگیل خشک حاوی مواد ضد اکسیدانی مانند فنول‌ها و فلاونوئیدهاست که به مقابله با آسیب‌های اکسیداتیو و حفظ سلامت پوست و دستگاه گوارش کمک می‌کنند
                  . به علاوه، نارگیل خشک حاوی مواد ضد قارچی مانند اسید کاپریلیک و اسید لوریک است که می‌توانند در مقابله با قارچ‌ها موثر باشند 
                  این خواص ضد قارچی می‌توانند به کنترل رشد قارچ‌ها در بدن کمک کنند و عفونت‌های قارچی را کاهش دهند.
           . در نتیجه، مصرف نارگیل خشک می‌تواند به بهبود سلامت عمومی بدن کمک کند و می‌تواند به عنوان یک راه حل طبیعی برای مقابله با عفونت‌ها، التهابات و آسیب‌های اکسیداتیو مورد استفاده قرار گیرد 
                </p>
            </div>
        </div>  
    );
}


