export default function Coconut(){
    return(
        <div className="card-body text-end">
            <img  
            src="../../assets/skin/coconut.jpg"
            alt="نارگیل"
            className="img-fluid"
            />
            <h6 className="m-3">خواص نارگیل برای لاغری</h6>
           
            <div className="card-title">اثرات خواص نارگیل بر کاهش وزن</div>
            <div className="card-text">
            <p className="lh-lg">                    
            نارگیل یک میوه خوشمزه و مفید است که به عنوان یکی از مواد غذایی مورد توجه بسیاری از افراد است. این میوه دارای خواص بسیاری است که می‌تواند به بهبود سلامتی و کاهش وزن کمک کند.
                </p>
            </div>
            <div className="card-title">روش های استفاده از نارگیل برای لاغری</div>
             <div className="card-text">
                <p className="lh-lg">
                یکی از روش‌های معمول استفاده از نارگیل برای لاغری، مصرف آب نارگیل است. آب نارگیل حاوی اسید لائوریک است که به تقویت سیستم ایمنی بدن کمک می‌کند و همچنین به تسریع در فرایند متابولیسم چربی‌ها کمک می‌کند. همچنین، آب نارگیل حاوی الکترولیت‌های طبیعی است که برای حفظ تعادل الکترولیتی بدن بسیار مهم است.
               . روغن نارگیل نیز یکی دیگر از روش‌های مفید برای لاغری است. این روغن حاوی اسیدهای چرب اشباع نشده است که به افزایش سطح کلسترول خوب در بدن کمک می‌کند و همچنین به افزایش سرعت متابولیسم و سوزاندن چربی‌ها کمک می‌کند.
                مصرف روزانه یک قاشق روغن نارگیل به عنوان بخشی از رژیم غذایی می‌تواند به کاهش وزن کمک کند.
                </p>
             </div>
        </div>
    )
}