
export default function Milk() {
    return (
      <div className="card-body text-end">
        <img
          src="../../assets/skin/milk.jpg"
          alt="شیر"
          className="img-fluid"
        />
        <section className="m-3">
          <h6 className="fw-bold">شیر</h6>
          <div className="card-title">فواید مصرف شیر</div>
          <div className="card-text">
            <p className="lh-lg">
              شیر اولین غذای هر انسان است و از نظر عناصر غذایی مورد نیاز بدن، ثروتمندترین ماده غذایی طبیعی به‌شمار می‌رود.
              <br />
              شیر را می‌توان از منابع مختلف، مانند بز، گاو، گاومیش و شتر به‌دست آورد. با این حال، شیر گاو محبوب‌ترین است. خواص همه این شیرها بسیار شبیه هم هستند. منبع شیر هر چه باشد، از نظر خواص بسیار شبیه هم هستند و فقط در نسبت عناصر کمی، از منبعی به منبع دیگر متفاوت هستند. غلظت اسید آمینه شیر گوسفند در مقایسه با شیر گاو و شیر بز بیشتر است، بنابراین به تنظیم فشار خون کمک می‌کند. افرادی که مبتلا به پوکی استخوان هستند، می‌توانند شیر گوسفند بخورند. کلسیم، روی و منیزیم موجود در شیر گوسفند به مقدار قابل‌توجهی باعث بهبود این بیماری می‌شود.
            </p>
          </div>
        </section>
      </div>
    );
  }
  
