export default function MushForChild(params) {
    return(
        <div className="card-body text-end">
            <img
            src="../../assets/skin/mush-children.webp"
             alt="ماش"
             className="img-fluid"
             />
             <h6 className="m-3"> خواص ماش برای کودکان </h6>
          <div className="card-title" >اهمیت ماش برای رشد و تقویت استخوان</div>
             <div className="card-text"> 
                <p className="lh-lg">
                ماش یکی از گیاهانی است که از خواص بسیاری برای سلامتی بدن برخوردار است. این گیاه باعث تقویت استخوان‌ها و رشد سالم آنها می‌شود. استخوان‌ها بخش مهمی از ساختار بدن هر فرد هستند و نقش اساسی در حرکت و پشتیبانی از بدن دارند.
                </p>
             </div>
          <div className="card-title">تأثیر ماش بر بهبود گوارش کودکان
          </div>
        <div className="card-text">
        <p className="lh-lg">
       . ماش یک منبع غنی از فیبر است که می‌تواند به بهبود گوارش کودکان کمک کند. فیبر موجود در ماش باعث افزایش حجم مواد معده می‌شود و باعث تسهیل فرآیند هضم می‌شود. همچنین، فیبر موجود در ماش می‌تواند به تنظیم روده‌ها کمک کند و از مشکلاتی مانند یبوست و اسهال جلوگیری کند.
        ماش حاوی مقدار زیادی ویتامین و مواد معدنی است که برای سلامت گوارش کودکان بسیار مفید است
    و از بروز عفونت‌ها و بیماری‌های گوارشی جلوگیری کنند 
         </p>

        </div>
         
        </div>
    )
}