export default function PizzaChease() {
    return(
        <div className="card shadow p-3 mb-5 bg-body rounded">
        <img
          className="img-fluid"
          src="../../assets/skin/cheasePizza.jpg"
          alt="پنیر پیتزا"
        />
        <h6 className="m-3 text-end">خواص پنیر پیتزا برای بدن</h6>
        <div className="card-body text-end">
  <div className="card-text">
  <p className="lh-lg">
  اگر می‌خواهید فواید پنیر پیتزا را تا حد مکن افزایش بدهید، بهتر است آن را با سبزیجات تازه و فراوان استفاده کنید.

در حقیقت از آنجایی که پنیر پیتزا باید خاصیت کشسانی داشته باشد، پس در آن از اسید چرب ترانس استفاده می‌کنند.

به همین دلیل توصیه می‌شود افرادی که مشکلات قلبی دارند از این ماده غذایی استفاده نکنند.

یا اینکه آن را همراه سبزیجات خام و پخته استفاده کنند.

در این صورت نه تنها مضرات آن کاسته می‌شود بلکه بیشتر می‌توانید از فواید پنیر پیتزا برای سلامتی‌تان بهره‌مند شوید.

    </p>
  </div>
  
  <div className="card-text">
  <p className="lh-lg">
  هر چند که میزان پروتئین و ویتامین ب موجود در پنیر پیتزا نسبت به گوشت قابل مقایسه نیست.

اما گیاهخوران می‌توانند با مصرف پنیر پیتزا نیاز بدنشان را نسبت به پروتئین و ویتامین ب تأمین کنند.

علی رغم مصرف بالای اسیدهای چرب و افزایش کلسترول بد خون، مصرف این ماده غذایی نقش بسزایی در سلامتی دارد.


</p> 
 </div>
        </div>
      </div>
    )
}