export default function Potato(params) {
    return(
        <div className="card-body text-end">
            <img
            src="../../assets/skin/potato.jpg"
             alt="سیب زمینی"
             className="img-fluid"
             />
             <h6 className="m-3 fw-bold"> خواص سیب زمینی </h6>
          <div className="card-title" > کاهش فشار خون از خواص سیب زمینی </div>
             <div className="card-text"> 
                <p className="lh-lg px-2">
                تحقیقات نشان می دهند که پوست سیب زمینی سرشار از پتاسیم و مواد معدنی است که می تواند به کاهش فشار خون کمک کند. یک سیب زمینی پخته شده متوسط حدود 535 میلی گرم پتاسیم (و فقط 17.3 میلی گرم سدیم)مطالعه دیگر بیان می کند که خوردن بخشی از سیب زمینی دو بار در روز می تواند به کاهش فشار خون کمک کند دارد که حدود 15 درصد از مقدار توصیه شده روزانه است. میزان بالای پتاسیم در خون باعث می شوند کلیه ها، آب بیشتری داشته باشند و این به کاهش فشار خون کمک می کند. در واقع، خوردن پتاسیم درست مانند خوردن یک ادرار آور است. پتاسیم همچنین به عملکرد قلب کمک و به صورت بهینه ارتباط اعصاب و ماهیچه ها کمک می کند
                </p>
             </div>
         
         
        </div>
    )
}