export default function WheatChildren() {
    return(
        <div className="card-body text-end">
        <img
        src="../../assets/skin/wheat-for-children.jpg"
         alt="گندم"
         className="img-fluid"
         />
         <h6 className="m-3"> خواص گندم برای کودکان </h6>
      <div className="card-title" >  ارزش غذایی گندم برای رشد و توسعه کودکان  </div>
    
         <div className="card-text"> 
            <p className="lh-lg">
            گندم یکی از مهمترین محصولات غذایی است که برای رشد و توسعه سالم کودکان بسیار مفید است. این دانه غنی از ویتامین‌ها، مواد معدنی، فیبر و پروتئین است که ارزش غذایی بالایی دارد و به کودکان انرژی لازم برای رشد و توسعه بدنی و ذهنی آن‌ها را فراهم می‌کند
            </p>
         </div>
      <div className="card-title">تأثیر ماش بر بهبود گوارش کودکان
      </div>
    <div className="card-text">
    <p className="lh-lg">
   . ماش یک منبع غنی از فیبر است که می‌تواند به بهبود گوارش کودکان کمک کند. فیبر موجود در ماش باعث افزایش حجم مواد معده می‌شود و باعث تسهیل فرآیند هضم می‌شود. همچنین، فیبر موجود در ماش می‌تواند به تنظیم روده‌ها کمک کند و از مشکلاتی مانند یبوست و اسهال جلوگیری کند.
    ماش حاوی مقدار زیادی ویتامین و مواد معدنی است که برای سلامت گوارش کودکان بسیار مفید است
و از بروز عفونت‌ها و بیماری‌های گوارشی جلوگیری کنند 
     </p>

    </div>
     
    </div>
    )
}