export default function Wheat() {
    return(
        <div className="card shadow p-3 mb-5 bg-body rounded">
        <img
          className="img-fluid"
          src="../../assets/skin/Wheat.jpg"
          alt="گندم"
        />
        <h6 className="m-3 text-end">خواص گندم برای زنان</h6>
        <div className="card-body text-end">
        <div className="card-title">:افزایش انرژی و تقویت سیستم ایمنی </div>
  <div className="card-text">
  <p className="lh-lg">
  گندم یکی از محصولات غذایی مهم و مفید است که به زنان می‌تواند بسیاری از فواید بهداشتی و تغذیه‌ای ارائه دهد. یکی از خواص مهم گندم برای زنان، افزایش انرژی است. گندم حاوی مقدار زیادی کربوهیدرات است که به عنوان منبع اصلی انرژی برای بدن عمل می‌کند. با مصرف گندم، زنان می‌توانند انرژی لازم برای فعالیت‌های روزانه خود را به دست آورند و از خستگی و خستگی جلوگیری کنند
    </p>
  </div>
  
  <div className="card-title">کاهش خطر بیماری‌های قلبی</div>
  <div className="card-text">
  <p className="lh-lg">
  یکی از مزایای مهم گندم برای زنان، کاهش خطر بیماری‌های قلبی است. مطالعات نشان داده است که مصرف مواد غذایی حاوی گندم، مانند نان و غلات تازه، می‌تواند به کاهش فشار خون، کلسترول خوب را افزایش دهد و التهابات را کاهش دهد. این عوامل می‌توانند به حفظ سلامت قلبی و عروقی کمک کنند و خطر ابتلا به بیماری‌های قلبی را کاهش دهند.  </p>
  </div>
        </div>
      </div>
    )
}